[
  "obsidian-style-settings",
  "obsidian-leaflet-plugin",
  "fantasy-name",
  "obsidian42-brat",
  "system3-relay",
  "share-note",
  "table-editor-obsidian",
  "obsidian-icon-folder",
  "obsidian-paste-image-rename",
  "obsidian-mkdocs-publisher",
  "templater-obsidian",
  "translate",
  "obsidian-git"
]