{"layouts":{"lg":[{"w":1,"h":1,"x":0,"y":0,"i":"New Widget","moved":false,"static":true,"isDraggable":false,"isResizable":false},{"w":1,"h":1,"x":0,"y":1,"i":"YwMrspgyjr","moved":false,"static":false}],"md":[],"sm":[],"xs":[{"w":1,"h":1,"x":0,"y":0,"i":"New Widget","moved":false,"static":true,"isDraggable":false,"isResizable":false},{"w":8,"h":50,"x":0,"y":1,"i":"YwMrspgyjr","moved":false,"static":false}]},"widgets":[{"id":"YwMrspgyjr","content":"## Montículo de Carne\n\nNo-muerto Grande, caótico maligno\n\n**Clase de Armadura** 15 (armadura natural)\n**Puntos de Golpe** 93 (11d10 + 33)\n**Velocidad** 6 m\n\n| FUE     | DES    | CON     | INT    | SAB     | CAR    |\n| ------- | ------ | ------- | ------ | ------- | ------ |\n| 16 (+3) | 8 (-1) | 16 (+3) | 3 (-4) | 10 (+0) | 5 (-3) |\n\n**Inmunidad a condiciones** cegado, ensordecido, agotamiento, asido, derribado\n**Sentidos** visión ciega 18 m, Percepción pasiva 10\n**Idiomas** Entiende Común, pero no puede hablarlo\n**Desafío** 4, o 3 cuando su rasgo de *dormilón empedernido* está activo.\n\n***\n\n### Rasgos\n\n**Dormilón empedernido.** Si cualquiera de las formas del montículo ha estado inconsciente en el último minuto, no puede usar su ataque de golpe más de una vez por turno.\n\n**Cuerpo viscoso.** El montículo de carne puede moverse a través de espacios ocupados por criaturas enemigas, así como espacios más pequeños que una criatura Grande. (No puede terminar su turno en un espacio ocupado, y provoca ataques de oportunidad normalmente).\n\n**Defensa instintiva.** Cuando el montículo cae a 0 puntos de golpe, expulsa a cada criatura que estuviera engullendo. (Esas criaturas aparecen derribadas en un espacio libre a 1,5 m del montículo). Las estadísticas del montículo son reemplazadas inmediatamente por las de su segunda forma. Su iniciativa no cambia. El daño excedente no se transfiere a su nueva forma, pero conserva las condiciones que tuviera en la anterior.\n\n***\n\n### Acciones\n\n**Multiataque.** El montículo de carne realiza dos ataques. Puede reemplazar uno de esos ataques con *Engullir.* Si  *dormilón empedernido* está activo, no puede usar el ataque de golpe 2 veces en el mismo turno, y no puede usar *Engullir* en el mismo turno en que use *Golpe*.\n\n**Golpe.** Ataque de arma cuerpo a cuerpo: :dice[1d20+5]{alias} al ataque, alcance 5 pies, un objetivo. Impacto: 14 (:dice[2d10]{alias}:dice[+3]{isModNotation=\"true\"} ) de daño contundente, o 10 (:dice[2d6+3]{alias} ) si el rasgo de *dormilón empedernido* está activo. Si impacta a un objetivo Mediano o más pequeño, este queda agarrado(CD 13 para escapar).\n\n**Astillas de hueso.** Ataque de arma a distancia: :dice[1d20+5]{alias} al ataque, alcance 20/60, hasta dos objetivos que estén a 1,5 m entre sí. Impacto: 5 (1d4 + 3) de daño perforante.\n\n**Engullir.** El montículo intenta engullir a una criatura Mediana o más pequeña que tenga agarrada, forzando a esa criatura a hacer una tirada de salvación de Fuerza CD 13. Con un fallo, el objetivo engullido queda cegado, apresado e incapaz de respirar, y debe superar una tirada de salvación de Constitución CD 13 al inicio de cada uno de sus turnos o recibe 8 (:dice[2d4+3]{alias} ) de daño contundente. Si el montículo se mueve, el objetivo se mueve con él. El montículo solo puede engullir a una criatura a la vez. Una criatura engullida puede hacer una tirada de salvación de Fuerza CD 13 al final de cada uno de sus turnos, liberándose con éxito. (Una vez libre, ya no está agarrada).\n\n***\n\n### Acciones adicionales\n\n**Ruptura.** El montículo expulsa una pústula de carne podrida, que impacta en un punto a 6 m y estalla, rociando con sangre cáustica y pus a cada criatura a 5 pies. Un objetivo debe superar una tirada de salvación de Constitución CD 13 o quedará envenenado hasta el inicio del siguiente turno del montículo.\n\n**Sacudida.** El montículo golpea el suelo, haciendo que la sala tiemble. Cada criatura a 3 m del montículo debe superar una tirada de salvación de Fuerza CD 13 o caer derribada.\n\n***\n\n### Reacciones\n\nEl montículo de carne puede usar hasta tres reacciones por asalto, aunque no más de una por turno. Si fuera a perder sus reacciones y no está incapacitado, pierde solo una reacción en su lugar.\n\n**Chasquido viscoso.** En respuesta a recibir daño de un ataque cuerpo a cuerpo, el montículo intenta agarrar al atacante con su *Golpe*.\n\n**Rodar.** En respuesta a recibir daño de un ataque a distancia o un conjuro, el montículo se mueve hasta su velocidad directamente hacia o lejos del atacante sin provocar ataques de oportunidad. Si se mueve hacia el atacante, puede inmediatamente intentar empujarlo."}],"isLocked":false,"columns":8}