{"layouts":{"lg":[{"w":1,"h":1,"x":0,"y":0,"i":"New Widget","moved":false,"static":true,"isDraggable":false,"isResizable":false},{"w":1,"h":1,"x":0,"y":1,"i":"cXOYZrFwnp","moved":false,"static":false}],"md":[],"sm":[],"xs":[{"w":1,"h":1,"x":0,"y":0,"i":"New Widget","moved":false,"static":true,"isDraggable":false,"isResizable":false},{"w":8,"h":51,"x":0,"y":1,"i":"cXOYZrFwnp","moved":false,"static":false}]},"widgets":[{"id":"cXOYZrFwnp","content":"**Walter, el Nacido de la Tumba**\nNo-muerto grande, caótico maligno\n\n**Clase de Armadura** 15 (armadura natural)\n**Puntos de Golpe** 93 (11d10 + 33)\n**Velocidad** 20 ft.\n\n| FUE     | DES    | CON     | INT    | SAB     | CAR     |\n| ------- | ------ | ------- | ------ | ------- | ------- |\n| 16 (+3) | 8 (-1) | 16 (+3) | 3 (-4) | 10 (+0) | 10 (+0) |\n\n**Inmunidades a Condiciones** cegado, ensordecido, agotamiento, atrapado, derribado\n**Sentidos** vista ciega 60 ft., Percepción pasiva 10\n**Idiomas** entiende Común, pero no puede hablarlo\n**Desafío** 4, o 3 cuando su rasgo *Dormilón* está activo\n\n***\n\n### Rasgos\n\n**Dormilón.** Si alguna de las formas del montículo ha estado inconsciente en el último minuto, no puede usar su ataque de tentáculo más de una vez por turno.\n\n**Cuerpo Viscoso.** El montículo de carne puede moverse a través de espacios ocupados por criaturas enemigas, así como por espacios más pequeños que una criatura Grande. (No puede terminar su turno dentro de un espacio ocupado y provoca ataques de oportunidad normalmente).\n\n**Corazón Inocente.** En el centro del montículo se oculta su “corazón”: una gran y deforme caja torácica. Dentro de ella flota el cadáver infantil de Walter Durst. El cadáver de Walter tiene CA 15 y las mismas puntuaciones de habilidad que el montículo. Cada vez que el cadáver de Walter recibe daño, el montículo recibe el doble de ese daño.\n\n**Canción de Cuna Materna.** Si un jugador usa su acción para tararear o interpretar *Vals para Klara* y tiene éxito en una prueba de Carisma (Interpretación) CD 10, el montículo expone su corazón y no puede usar su reacción de retirada hasta el inicio del siguiente turno del jugador.\n\n***\n\n### Acciones\n\n**Ataque Múltiple.** El montículo de carne realiza tres ataques, o dos ataques si su rasgo *Dormilón* está activo.\n\n**Tentáculo.** Ataque de arma cuerpo a cuerpo: :dice[1d20+5]{alias}  al ataque, alcance 15 ft., un objetivo. Impacto: 14 (:dice[2d10]{alias}:dice[+3]{isModNotation=\"true\"} ) de daño contundente, o 7 (:dice[1d8+3]{alias} ) de daño contundente si el rasgo *Dormilón* está activo. Si el objetivo es una criatura, debe superar una tirada de salvación de Fuerza CD 13 o ser arrastrado hasta 15 pies hacia el montículo.\n\n**Mordisco.** Ataque de arma cuerpo a cuerpo: :dice[1d20+5]{alias}  al ataque, alcance 5 ft., un objetivo. Impacto: 10 (:dice[2d6+3]{alias} ) de daño perforante.\n\n***\n\n### Acciones Adicionales\n\n**Rociada de Vísceras.** El montículo expulsa sangre y vísceras en un cono de 15 pies. Cada criatura en esa área debe superar una tirada de salvación de Destreza CD 13. Con un fallo, la criatura recibe 7 (:dice[2d6]{alias} ) de daño necrótico y queda cegada hasta el final del siguiente turno del montículo. Con un éxito, recibe la mitad de daño y no queda cegada. Usar esta habilidad expone el corazón del montículo, permitiendo que sea atacado.\n\n**Alarido.** El cadáver infantil de Walter Durst suelta un chillido desgarrador. Cada criatura que pueda oírlo en un radio de 30 pies debe superar una tirada de salvación de Constitución CD 10 o recibir 2 (:dice[1d4]{alias} ) de daño psíquico y quedar ensordecida hasta el final del siguiente turno del montículo. Usar esta habilidad expone el corazón del montículo, permitiendo que sea atacado.\n\n***\n\n### Reacciones\n\nEl montículo de carne puede realizar hasta tres reacciones por asalto, aunque no más de una por turno. Si fuera a perder sus reacciones y no está incapacitado, pierde solo una reacción en su lugar.\n\n**Retirada.** En respuesta a un ataque o conjuro dañino que impacte o falle contra su corazón, el montículo retrae su corazón dentro de su cuerpo, ocultándolo a la vista y protegiéndolo de ataques.\n\n**Azote.** En respuesta a recibir daño de un ataque cuerpo a cuerpo, el montículo golpea al atacante con un tentáculo. El atacante debe superar una tirada de salvación de Destreza CD 13 o ser empujado 10 pies. Si falla la salvación por 5 o más, también cae derribado.\n\n**Rodar.** En respuesta a recibir daño de un ataque o conjuro a distancia, el montículo se mueve hasta su velocidad directamente hacia o lejos del atacante sin provocar ataques de oportunidad. Si se mueve hacia el atacante, puede inmediatamente intentar empujarlo."}],"isLocked":false,"columns":8}